"ua_cancel_edit_messages" = "إلغاء";
"ua_cancel_edit_messages_description" = "إلغاء تعديلات الرسائل";
"ua_connection_error" = "خطأ في الإتصال";
"ua_content_error" = "خطأ في المحتوى";
"ua_delete_message" = "حذف رسالة";
"ua_delete_message_description" = "حذف الرسائل المختارة";
"ua_delete_messages" = "حذف رسالة";
"ua_delete_messages_description" = "حذف الرسائل المختارة";
"ua_edit_messages" = "يحرر";
"ua_edit_messages_description" = "تحرير الرسائل";
"ua_empty_message_list" = "لا توجد رسائل";
"ua_mark_messages_read" = "اجعلها مقروءة";
"ua_mark_messages_read_description" = "وضع علامة \"مقروءة\" على الرسائل المحددة";
"ua_mc_failed_to_load" = "غير قادر على تحميل الرسالة. الرجاء معاودة المحاولة في وقت لاحق.";
"ua_mc_no_longer_available" = "الرسالة المحددة لم تعد متوفرة.";
"ua_message_cell_description" = "يعرض الرسالة كاملة";
"ua_message_cell_editing_description" = "يبدل التحديد";
"ua_message_center_title" = "مركز الرسائل";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "تم إرسال الرسالة %@ في %@";
"ua_message_not_selected" = "لم يتم تحديد رسائل";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "رسالة غير مقروءة %@، أُرسلت في %@";
"ua_notification_button_accept" = "قبول";
"ua_notification_button_add" = "إضافة";
"ua_notification_button_add_to_calendar" = "إضافة إلى التقويم";
"ua_notification_button_book_now" = "احجز الآن";
"ua_notification_button_buy_now" = "اشتري الآن";
"ua_notification_button_copy" = "نسخ";
"ua_notification_button_decline" = "رفض";
"ua_notification_button_dislike" = "إلغاء إعجاب";
"ua_notification_button_download" = "تحميل";
"ua_notification_button_follow" = "تابِع";
"ua_notification_button_less_like" = "القليل من هذا";
"ua_notification_button_like" = "إعجاب";
"ua_notification_button_more_like" = "المزيد من هذا";
"ua_notification_button_no" = "لا";
"ua_notification_button_opt_in" = "اشترك";
"ua_notification_button_opt_out" = "انسحب";
"ua_notification_button_rate_now" = "قيم الآن";
"ua_notification_button_remind" = "ذكرني لاحقا";
"ua_notification_button_save" = "حفظ";
"ua_notification_button_search" = "بحث";
"ua_notification_button_send_info" = "إرسال معلومات";
"ua_notification_button_share" = "مشاركة";
"ua_notification_button_shop_now" = "تسوق الآن";
"ua_notification_button_tell_me_more" = "أخبرني أكثر";
"ua_notification_button_unfollow" = "إلغاء متابعة";
"ua_notification_button_yes" = "نعم";
"ua_ok" = "موافق";
"ua_preference_center_title" = "مركز التفضيلات";
"ua_retry_button" = "إعادة المحاولة";
"ua_select_all_messages" = "اختر الكل";
"ua_select_all_messages_description" = "يختار كل الرسائل";
"ua_select_none_messages" = "اختر لا شيء";
"ua_select_none_messages_description" = "إعادة تعيين اختيار الرسالة";
"ua_unread_message_description" = "الرسالة غير مقروءة";
